{
    "books":[
        {
            "id":0,
            "img":"https://static.welaaa.co.kr/images/47580-2-1692582569348.jpg",
            "title":"그렇게 인생은 이야기가 된다",
            "subTitle": "월스트리트 저널 부고 전문기자가 전하는 삶과 죽음의 의미",
            "author":"제임스 R.해거티",
            "view": "7k",
            "content":"《월스트리트 저널》에는 세상을 떠난 이들의 부고 기사만을 전담해서 쓰는 ‘부고 전문기자’가 있다. 지난 7년간 800여 명의 부고를 써온 제임스 R. 해거티(James R. Hagerty)가 바로 그 주인공이다. 그가 쓴 부고 기사의 주인은 꼭 대중의 사랑을 받은 유명인만은 아니다. 유명했어야 하는 사람, 악명 높은 사람, 거의 알려지지 않은 사람까지 다양하다. 그의 부고 기사는 그저 건조하게 사망 소식을 고지하는 간략한 부고와 달리, 삶의 굴곡진 여정을 마치 파노라마처럼 보여주는 인생극장에 가깝다. 이따금 유머와 교훈까지 포함하는 인생 이야기는 읽는 이들에게 자신의 인생을 비추어보며 삶과 죽음의 의미를 음미하게끔 만든다."
        },
        {
            "id":1,
            "img":"https://static.welaaa.co.kr/images/47615-2-1692752186957.jpg",
            "title":"플랫폼 비즈니스의 미래",
            "subTitle": "토크노믹스 시대와 산업 플랫폼 전쟁, 어떻게 준비할 것인가",
            "author":"이성열, 양주성, 오태완",
            "view": "10k",
            "content":"현기증이 날 정도로 빠르게 변해가는 비즈니스 현장에 바로 적용할 수 있는 전략과 접근법을 제시해 굉장히 실용적인 책이다. 저자가 제시하는 모델과 전략체계는 스타트업 창업자는 물론 디지털 혁신에 도전장을 내민 전통 기업에 실질적인 도움과 통찰을 제공한다."
        },
        {
            "id":2,
            "img":"https://static.welaaa.co.kr/images/47838-2-1693369662364.jpg",
            "title":"누구에게도 상처받을 필요는 없다",
            "subTitle": "지민석 작가 에세이",
            "author":"지민석",
            "view": "91k",
            "content":"지민석 작가는 냉정과 다정, 강함과 부드러움 사이를 오가며 독자의 삶이 건강한 방향으로 흘러갈 수 있도록 현실적인 조언을 아끼지 않으면서도 한편으로는 지금을 열심히 살아가는 것만으로도 응원받아 마땅한 독자들의 존재를 무한 긍정하고 격려하는 따스한 시선을 선물한다. 미움받기 두려워서 타인의 가벼운 말 한마디에 휘둘리고, 너무 바빠서 자신의 마음을 돌보지 못하는 사람들에게 ‘내 감정을 외면하지 말고, 나 자신을 사랑하는 일을 미루지 말자’라는 저자의 메시지는 선명한 울림으로 다가갈 것이다."

        },
        {
            "id":3,
            "img":"https://static.welaaa.co.kr/images/47396-2-1691714279009.jpg",
            "title":"너무 잘하려고 애쓰지 마라",
            "subTitle": "오늘도 이것으로 좋았습니다",
            "author":"나태주",
            "view": "375k",
            "content":"“참 멀리까지” 온 인생, “사막 같은 인생길 앞에서 막막하던 날들”을 지나고 시인은 “어린 날, 다시 젊은 날”의 아픔을 돌아본다. “가난하고, 춥고, 그립고, 안타깝고, 따분하”던 “되돌아가고 싶지 않은 길”. “이제는 적막한 마음”으로, 지금 그 길 위에 서 있는 이들의 오늘을 격려하고자 한다. “지상에서의 힘들지만 아름답고 서러운” 날들 모두 “여전히 반짝이는 날이고 숨 가쁘도록 벅찬 날”이라고, 부디 “내일을 또 믿고 기대”하며 “우리 웃는 얼굴로 만나”자고, 시인은 명랑한 목소리로 이야기한다."

        },
        {
            "id":4,
            "img":"https://static.welaaa.co.kr/images/47670-2-1692859876147.jpg",
            "title":"꿀벌의 예언 1",
            "subTitle": "과학적 상상력과 역사적 사유가 만나다",
            "author":"베르나르 베르베르",
            "view": "383k",
            "content":"베르나르 베르베르의 신작 소설 『꿀벌의 예언』은 그간 천재적 이야기꾼으로서 진화를 거듭해 온 베르베르의 여정이 고스란히 드러나는 독특한 작품이다. 특유의 독보적인 과학적 상상력에 과거와 미래를 성찰하는 역사적 사유 또한 더해, 한층 확장된 스케일의 색다른 재미를 느끼게 한다."

        },
        {
            "id":5,
            "img":"https://static.welaaa.co.kr/images/47306-2-1691131685391.jpg",
            "title":"세이프",
            "subTitle": "S.K 바넷 장편 소설",
            "author":"S. K. 바넷",
            "view": "202k",
            "content":"어느 여름날, 교외의 평범한 중산층 거주 지역에서 사랑스러운 여섯 살 소녀가 실종됐다. 경찰과 언론, 지역사회, 사설탐정까지 총동원되어 찾아 헤맸지만 실마리조차 찾을 수 없었던 소녀가, 12년 만에 기적처럼 집으로 돌아온다. 유괴된 후 끔찍한 곳에서 도망쳐 나왔다고 주장하는 그녀. 과연 진실은 무엇일까. 실종 소녀를 위협하는 위험은 정말로 다 끝난 것일까?"

        },
        {
            "id":6,
            "img":"https://static.welaaa.co.kr/images/45669-2-1684977666959.jpg",
            "title":"스즈메의 문단속",
            "subTitle": "과거와 현재, 미래를 잇다",
            "author":"신카이 마코토",
            "view": "233k",
            "content":"이번 작품에도 신카이 마코토 감독이 이 작품을 창작하며 느낀 감정, 작품을 만들어내게 된 동기가 고스란히 솔직하게 담겨 있다. 『너의 이름은。』 이후의 작품을 관람하고 읽은 팬이라면 어느 정도 짐작하고 있었을 신카이 마코토 감독의 마음이 활자로 온전히 적혀 있는 셈. 길지 않은 작가 후기이지만 신카이 마코토 감독의 팬이라면 그의 창작이 어디서 비롯되고 있는지 확인하는 계기가 될 것이다."

        },
        {
            "id":7,
            "img":"https://static.welaaa.co.kr/images/47223-2-1690855995114.jpg",
            "title":"딸아, 돈 공부 절대 미루지 마라",
            "subTitle": "돈과 인생에 대한 가장 현실적인 조언 50",
            "author":"박소연",
            "view": "222k",
            "content":"20여 년 동안 애널리스트로 일하며 배운 것들, 주식과 부동산 투자로 부자가 된 수많은 사람들을 지켜보며 하게 된 생각들, 나이를 먹고, 결혼을 하고, 아이를 키우면서 계속 일을 한다는 것의 의미 등등…. 그렇게 몇 년간 그녀가 딸에게 해 주고 싶은 이야기들을 쓰고, 버리고, 다시 쓰며 정리한 글들을 모았다. 훗날 딸이 사회생활을 시작했을 때 과연 어떻게 돈을 바라보고, 어떻게 돈을 벌고, 어떻게 돈을 써야 하는지 혼란스럽다면 이 오디오북이 조금이나마 도움이 되기를 바라는 마음을 담은 것이다."

        }
    ]
}